driver-tests/bpelse/assign/CopyByValue/CopyByValueJbi/test/MessageLevelInScope/Output.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP-ENV:Body>
    <someNS:PartElement xmlns:someNS="http://j2ee.netbeans.org/wsdl/CopyTestWsdl">
      <TestElement xmlns="">E1-NEW4E1-NEW3</TestElement>
      <TestElement2 xmlns="">E2-NEW4E2-NEW3</TestElement2>
    </someNS:PartElement>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
